[
  [1,"BT001","An Phú Shop Villa","An Phú Shop Villa Dương Nội nằm ở vị trí đẹp nhất quận Hà Đông, Hà Nội. Dự án là mô hình biệt thự kinh doanh nổi bật lần đầu tiên xuất hiện trên thị trường bất động sản Hà Nội. Khu biệt thự mang đến cho cư dân một môi trường kinh doanh thuận lợi, bền vững và cuộc sống xanh mát, hiện đại, tiện nghi.","- Sở hữu vị trí đắc địa tại trung tâm quận Hà Đông, An Phú Shop Villa là khu biệt thự kinh doanh độc đáo vừa hội tụ đầy đủ các tiện ích vượt trội như công viên, trường học, bệnh viện, siêu thị… vừa dễ dàng kết nối, giao thương buôn bán với các khu kinh tế, văn hóa phát triển quanh khu vực thông qua các trục đường giao thông huyết mạch như đường Tố Hữu – Lê Văn Lương, đường Nguyễn Trãi, đường sắt trên cao Cát Linh – Hà Đông, Quốc lộ 6A, Đại lộ Thăng Long...\n- Sự kết hợp tinh tế giữa không gian kinh doanh nhộn nhịp, sầm uất với cuộc sống tiện nghi, đẳng cấp, được bao bọc bởi màu xanh bát ngát của cỏ cây đã mang đến cho An Phú Shop Villa vẻ đẹp chan hòa cùng thiên nhiên.\n- Là sự nâng cấp hoàn hảo của mô hình Shop House và nhà phố truyền thống, An Phú Shop Villa được phát triển dựa trên những tiêu chuẩn khắt khe về một khu biệt thự kinh doanh đẳng cấp, có giá trị thương mại cao và đáp ứng tối đa các không gian chức năng hợp lý cho một cuộc sống Xanh, thân thiện với môi trường.\n- Tại An Phú Shop Villa có một bức tranh thiên nhiên vô cùng tuyệt đẹp được thêu dệt bằng những khóm hoa, những hàng cây và những thảm cỏ xanh mướt trải khắp các con đường, ngõ phố. Nơi đây bạn và gia đình có thể tận hưởng cuộc sống sinh thái tràn đầy năng lượng, bên cạnh những người hàng xóm thân thiện, tốt bụng.\n-Quy mô lên đến 110ha."  ],
  [2,"BT002","HC Golden City","Tận dụng tối đa nét độc đáo của thiên nhiên để mang đến những trải nghiệm cho cư dân, HC Golden City được bao phủ bởi màu xanh tươi mát của hồ nước, mây trời và những thảm thực vật phong phú song vẫn đầy đủ những tiện ích hiện đại và đẳng cấp ngay tại khu ngoại thành Hà Nội.","- Tổng diện tích dự án: 19.750 m2\nTổng diện tích xây dựng: 64.852 m2\nQuy mô dự án: Gồm 2 tòa tháp cao 25 tầng, bao gồm 605 căn hộ, trong đó có 512 căn chung cư và 93 căn nhà ở thấp tầng có sân vườn và được xây dựng theo tiêu chí cao cấp.\nTiện ích dự án: trung tâm chăm sóc sức khỏe, spa, yoga, bể bơi , sân vườn cafe…\n- Dự án HC Golden city Long Biên Thuộc tổ 10 Phường Bồ Đề, quận Long Biên cách khu vực phố cổ chỉ 5 phút chạy xe, gần trục đường Nguyễn Văn Cừ, trung tâm thương mại Aeon, sân golf Long Biên, bên cạnh bệnh viện Tâm Anh, trường quốc tế Wellspings…Có thể nói dự án nằm tại vị trí rất đẹp ngay trung tâm quận Long Biên, ngay cạnh trục đường lớn như Nguyễn Văn Cừ, đường 5 cũ, sân bay Gia Lâm, cao tốc Hà Nội Hải Phòng, cao tốc Hà Nội Bắc Giang, gần các khu đô thị lớn như Việt Hưng, vinhome riverside, Ecopark…\n- Dự án HC Golden city Long Biên Thuộc tổ 10 Phường Bồ Đề, quận Long Biên cách khu vực phố cổ chỉ 5 phút chạy xe, gần trục đường Nguyễn Văn Cừ, trung tâm thương mại Aeon, sân golf Long Biên, bên cạnh bệnh viện Tâm Anh, trường quốc tế Wellspings…Có thể nói dự án nằm tại vị trí rất đẹp ngay trung tâm quận Long Biên, ngay cạnh trục đường lớn như Nguyễn Văn Cừ, đường 5 cũ, sân bay Gia Lâm, cao tốc Hà Nội Hải Phòng, cao tốc Hà Nội Bắc Giang, gần các khu đô thị lớn như Việt Hưng, vinhome riverside, Ecopark…\n- Thiết kế theo phong cách nhà phố cao 5 tầng và có sân vườn mang lại không gian thoải mái và thư giãn mà cũng ko mất đi nét hiện đại trong kiến trúc.\n- Biệt thự liền kề sang trọng: Được thiết kế theo phong cách hiện đại mang đến vẻ đẹp sang trọng và đăng cấp\n- Mô hình thiết kế Shophouse: Mô hình thiết kế theo su hướng Shophouse hiện đang là một trong những mô hình cao cấp của biệt thự.\n- Những con phố văn minh: Không còn lo ngại về bụi bặm chen chúc trong nội thành , thư giãn thoải mãi trên những còn phố sạch sẽ"  ],
  [3,"BT003","PVI Tây Hồ Tây (Embasssy garden)","Là một phần thuộc dự án Starlake Hà Nội- Trung tâm Khu Đô Thị Tây Hồ Tây, PVI Tây Hồ Tây  cho bạn cơ hội trải nghiệm những tiện ích đồng bộ trong không gian sống lý tưởng, khu văn phòng đẳng cấp, không gian giao lưu văn hóa và giáo dục toàn cầu, khu trung tâm mua sắm và giải trí sang trọng. Starlake Hà Nội mang đến một cộng đồng văn minh, hiện đại, đa quốc tịch, tuyệt đối coi trọng sự riêng tư và an toàn.","-PVI Tây Hồ Tây ( Embassy Garden) tọa lạc tại Tây Hồ Tây khu đô thị trọng điểm trong chiến lược phát triển thành phố Hà Nội. PVI Tây Hồ Tây kết nối tuận tiện với trung tâm thành phố và các khu đô thị phát triển năng động. tại PVI  Tây Hồ Tây, chỉ cần 15 phút để tới sân bay Nội bài, 10 phút tới trung tâm TP Hà Nội và 5 phút tới PVI Tower.\nĐặc Biệt kết nối tuyết đường sắt đô thị 2, 4 đường vành đai 2,5 Nguyễn Văn Huyên và đường vanh đai 3 Võ Chí Công là những tuyến giao thông trọng điểm của Hà Nội\n- Khu đô thị tây hồ tây sẽ trở thành trung tâm hành chính mới của Hà Nội với trụ sở 6 bộ ngành và các ban thuộc Hà Nội. Khu đô thị Tây Hồ Tây sẽ sở thành biểu tượng mới của Hà Nội với nhà hát Opera Thăng Long, giáp với khu Ngoại giao đoàn và khu đô thị Ciputra.\n-Tất cả biệt thự tại PVI đều là biệt thự đơn lập với diện tích từ 225-260 m2 được xây ba tầng.\n- Là một phần thuộc dự án Starlake Hà Nội- Trung tâm Khu Đô Thị Tây Hồ Tây, PVI Tây Hồ Tây  cho bạn cơ hội trải nghiệm những tiện ích đồng bộ trong không gian sống lý tưởng, khu văn phòng đẳng cấp, không gian giao lưu văn hóa và giáo dục toàn cầu, khu trung tâm mua sắm và giải trí sang trọng. Starlake Hà Nội mang đến một cộng đồng văn minh, hiện đại, đa quốc tịch, tuyệt đối coi trọng sự riêng tư và an toàn.\n-Sự vận hành của khí và nước trong không gian Hồ Tây kết nối với trục không gian xanh và hệ thống hồ điều hòa tuyệt đẹp tạo nên môi trường sống hài hòa với thiên nhiên. Kết nối với Công viên Hòa Bình, Công viên Hữu Nghị, Công viên nước Hồ Tây, PVI Tây Hồ Tây  hiện đại nhưng vẫn hòa quyện với hệ sinh thái xanh và không gian mặt nước khu vực, tạo môi trường sống lý tưởng cho cư dân nơi đây."  ],
  [4,"BT004","Hoa Viên Villas","Khu biệt thự Hoa Viên được xây dựng trên diện tích 18.000m2 bao gồm 20 căn biệt thự song lập và 47 căn nhà liền kề. Nằm trong khuôn viên được bao bọc bởi cỏ cây, hoa lá và cảnh quan thiên nhiên hài hòa, Hoa Viên đã mang đến những giá trị sống tinh tế nhất cho mỗi cư dân nơi đây (Click vào mặt bằng để xem ảnh lớn).","-Nằm trong khu đô thị Ðặng Xá II, tọa lạc tại huyện Gia Lâm – cửa ngõ phía Ðông của thủ đô, Khu biệt thự Hoa Viên không chỉ sở hữu vị trí đắt giá – điểm đến đầu tư mới của các nhà đầu tư bất động sản mà còn có vị trí giao thông rất thuận lợi. Hoa Viên Villas cách cầu Thanh Trì chỉ 2km, các cư dân tại dự án chỉ mất 20 phút di chuyển là vào được trung tâm thành phố thông qua cầu Vĩnh Tuy, cầu Chương Dương hay cầu Thanh Trì.\n- Dưới bàn tay tài tình của các kiến trúc sư nổi tiếng, các căn nhà tại Khu biệt thự Hoa Viên được thiết kế theo phong cách hiện đại. Tất cả các phòng đều đạt được sự chặt chẽ về kết cấu, không bị rời rạc về kiến trúc. Màu sắc, nội thất không gian luôn hài hòa, căn nhà luôn tràn ngập ánh sáng.\n-Cư dân Khu biệt thự Hoa viên được tận hưởng một cuộc sống trọn vẹn với nhiều tiện ích được đầu tư đồng bộ và xây dựng hoàn thiện trong khu đô thị Đặng Xá như bể bơi, công viên trung tâm, sân chơi trẻ em, siêu thị, trường học, nhà hàng..."  ],
  [5,"BT005","Lavender 124 Vĩnh Tuy","- Lavender 124 Vĩnh Tuy là dự án nhà liền kề do liên danh Công ty TNHH Tài Tâm và Công ty CP Vật tư & Xuất nhập khẩu đầu tư xây dựng. Dự án bao gồm 34 căn liền kề với 2 loại diện tích 54.9m2 và 55.8m2, cao 5 tầng, gara 1 ô tô.","-Lavender 124 Vĩnh Tuy có vị trí ngay sát trường ĐH Kinh Doanh Và Công Nghệ Hà Nội, thuộc quận Hai Bà Trưng, giao thông đi vào dự án thuận tiện, mặt đường 25m, ô tô vào tận nhà, từ dự án tới Hoàn Kiếm 3,5km.\n-Dự án liền kề Lavender 124 Vĩnh Tuy, Q. Hai Bà Trưng được xây dựng trên lô đất 3.128m2, diện tích xây dựng 1.879m2, xây 5 tầng + 1 tum, gara 1 ô tô, mặt tiền 5,5 m, bàn giao thô hoàn thiện mặt ngoài. Dự án được thiết kế sang trọng tối ưu không gian sống.\n-  thiết kế tận dụng tối đa ánh sáng, gió. Sự bài trí tinh tế từ phòng khách, phòng ngủ đến phòng bếp và khu vệ sinh tạo nên không gian sống hiện đại và tiện nghi nhất đến với cư dân tại liền kề 124 Vĩnh Tuy.\n- Có 2 loại diện tích chính:\nDiện tích 54,9 m2. Tổng diện tích sàn: 290,8m2\nDiện tích 55,8 m2. Tổng diện tích sàn: 292,2m2\nVới 5 tầng + 1 tum thang các căn liền kề Lavender đầy đủ các chức năng:\n+ 1 phòng để xe\n+ 1 bếp ăn\n+ 1 phòng khách\n+ 1 phòng sinh hoạt chung\n+ 2 phòng làm việc\n+ 4 phòng ngủ\n+ 1 phòng thờ\n-Lavender 124 Vĩnh Tuy tặng 2 cây vàng cho 5 căn đầu, chiết khấu 5%/số tiền thanh toán, dự án chia làm 6 đợt thanh toán. Thời gian bàn giao nhà và nhận sổ đỏ vĩnh viễn quý IV/2017."  ],
  [6,"BT006","Liền kề B4 Nam Trung Yên  - Khu đô thị Nam Trung Yên Hà Nội","",""  ],
  [7,"BT007","Vinhomes Riverside","Khu đô thị Vinhomes Riverside là một trong những dự án đầu tư bất động sản lớn của Tập đoàn Vingroup. Với hơn 1 triệu m2 diện tích khu đất dành cho dự án và hơn 600 ngàn m2 đất dành cho thiết kế cảnh quan gồm hồ nước và công viên cây xanh, Vinhomes Riverside xứng danh là khu đô thị thiên nhiên đẹp nhất nhì miền Bắc.","Tổng số vốn đầu tư: 10.000 Tỷ đồng \nSố tầng: 3 Tầng hầm \nTầng hầm: 1 \nDiện tích khu đất: 1.835.000 m2 \nDiện tích cây xanh: 600.000 m2 \nNăm khởi công: 2009 \nNăm hoàn thành: 2013 \nThời gian bàn giao: Ngày 22/08/2014\n\nTọa lạc tại cửa ngõ phía Đông Bắc Thủ đô Hà Nội, cách hồ Hoàn Kiếm chưa đầy 6,5 km, cách chân cầu Chương Dương 5,5 km, rất gần cầu Vĩnh Tuy và có thể kết nối linh hoạt với cụm công trình trọng điểm của Thủ đô bằng hệ thống giao thông đường bộ, đường trên cao hiện đại, Vinhomes Riverside là Dự án Khu đô thị đẳng cấp được thiết kế và xây dựng theo mô hình của thành phố Venice (Italy) – một thành phố xinh đẹp, sang trọng và quyến rũ.\n\nĐược xây dựng trên địa giới của 3 phường trung tâm quận Long Biên: Việt Hưng, Phúc Lợi và Giang Biên, Vinhomes Riverside là một khu đô thị sang trọng, kiều diễm và lãng mạn, là điểm đến hấp dẫn cho những người yêu thích tự do và cuộc sống thanh bình, góp một phần không nhỏ vào quá trình phát triển của Thủ đô Hà Nội nói riêng và đất nước Việt Nam nói chung.\n\nĐiểm thu hút của Vinhomes Riverside chính là những căn biệt thự nằm bên sông sang trọng, đẳng cấp. Được xây dựng theo mô hình ngôi nhà tại thành phố Venice -  Ý, toàn bộ thiết kế, xây dựng theo những tiêu chuẩn quốc tế với toàn bộ phần xây thô đã được hoàn thiện và các không gian mở riêng biệt cùng sân vườn, sông nước đã sẵn sàng để chủ sở hữu có thể trang hoàng, tô điểm ngôi nhà của mình theo phong cách riêng.\n\nCác biệt thự  tại Vinhomes Riverside có diện tích rất đa dạng từ 192 m2 đến 641 m2, giúp bạn dễ dàng lựa chọn những diện tích phù hợp nhất với  gia đình. Ngoài ra, chương trình “cho thuê biệt thự” sẽ đem đến cho bạn cơ hội trải nghiệm cuộc sống thượng lưu với không gian riêng tư sang trọng và nên thơ.\n\nNgoài khu biệt thự bên hồ, các cư dân tại đây còn được hưởng công trình chức năng tiện nghi, hiện đại, bao gồm: Trung tâm thương mại, khu vui chơi trẻ em, người lớn, khu thể thao, công viên cây xanh và cảnh quan hồ nước rộng hơn 601.000 m2...\n\n"  ],
  [8,"BT008","Biệt thự Bằng Lăng - Vinhomes Riverside","Biệt thự Bằng Lăng là khu đẳng cấp nhất trong dự án khu đô thị Vinhomes Riverside bao gồm 90 căn biệt thự chia thành 12 khu từ Bằng Lăng 1 đến Bằng Lăng 12 với những diện tích từ 250 m2 đến 900 m2. ","Đây là khu biệt thự có mật độ cây xanh nhiều nhất dự án Vinhomes Riverside. Những căn biệt thự được thiết kế với kiến trúc tân cổ điển nhưng vẫn thể hiện sự trẻ trung, năng động. Khu Bằng Lăng lộng lẫy nhất về đêm bởi sự lung linh, huyền ảo của những ánh đèn trải dài những dòng kênh uốn lượn, tạo nên một không gian lãng mạng, ấm áp hứa hẹn sẽ làm hài lòng những khách hàng còn đang tìm kiếm căn hộ mơ ước cho mình.\nSố tầng: 3\nTầng hầm: 1 \nSố lượng sản phẩm: 90 biệt thự \nTổng diện tích sàn: 200.000 m2"  ],
  [9,"BT009","Biệt thự Hoa Sữa - Vinhomes Riverside","Khu biệt thự Hoa Sữa nằm trên đường Hoa Sữa trong quần thể dự án khu đô thị Vinhomes Riverside của Tập đoàn VinGroup và được chia làm 11 khu bao gồm: Các căn biệt thự đơn lập và các căn biệt thự song lập. Trong đó, các căn biệt thự song lập chiếm tỉ lệ nhiều nhất lên đến 80% bao gồm các căn biệt thự có sông và không có sông.","Hoa Sữa là khu biệt thự có số lượng cư dân về ở đông nhất ngay từ những ngày đầu mở bán. Với diện tích trung bình từ 200 m2 đến 300 m2, khu biệt thự Hoa Sữa được thiết kế theo phong cách châu Âu, toàn bộ cửa sổ làm bằng chất liệu kính cao cấp có kích thước lớn hướng ra sông sẽ làm cho ngôi nhà bạn dễ dàng hòa cùng với vẻ đẹp thanh bình của thiên nhiên.\nSố tầng: 3 \nTầng hầm: 1\nSố lượng sản phẩm: 529 biệt thự \nDiện tích khu đất: 143.600 m2"  ],
  [10,"BT010","Biệt thự Hoa Anh Đào - Vinhomes Riverside","Khu biệt thự Hoa Anh Đào nằm trên đường Hoa Anh Đào trong quần thể dự án khu đô thị Vinhomes Riverside của Tập đoàn Vingroup, bao gồm 366 căn biệt thự chia làm 8 phân khu chính từ Hoa Anh Đào 1 đến Hoa Anh Đào 8. ","Điểm nổi bật của các căn biệt thự nơi đây không chỉ nằm ở nét độc đáo mà còn là sự đa dạng về diện tích từ 145 m2 đến 160 m2 chiếm 65% tổng các căn biệt thự. Khu biệt thự Hoa Anh Đào được thiết kế sau các khu biệt thự khác nên đã có thiết kế tối ưu những điểm mạnh và hạn chế những điểm yếu của các khu biệt thự trước đó, tạo lên một thiết kế hoàn hảo nhất cho Vinhomes Riverside Hoa Anh Đào.\nSố tầng: 3\nTầng hầm: 1 \nDiện tích khu đất: 95.000 m2\n"  ],
  [11,"BT011","Biệt thự Hoa Phượng - Vinhomes Riverside","Khu biệt thự Hoa Phượng nằm trên đường Hoa Phượng trong quần thể dự án khu đô thị Vinhomes Riverside của Tập đoàn Vingroup và được chia làm 8 khu từ Hoa Phượng 1 đến 8.","Các biệt thự tại khu Hoa Phượng được thiết kế ưu việt, an ninh bảo mật cao, mật độ xây dựng thấp, nhiều cây xanh và sông rộng cùng các dịch vụ tiện ích đi kèm đẳng cấp 5 sao hứa hẹn sẽ là điểm dừng chân lý tưởng cho các khách hàng còn đang tìm kiếm căn nhà mơ ước cho mình.\nSố tầng: 3 \nTầng hầm: 1\nDiện tích khu đất: 112.000 m2"  ],
  [12,"BT012","Biệt thự Hoa Lan - Vinhomes Riverside","Vinhomes Riverside Hoa Lan có tổng cộng 219 lô biệt thự, được chia làm 11 khu từ Hoa Lan 1 đến Hoa Lan 11, với diện tích từ 190 m2 đến 641 m2.","Khu Hoa Lan 1 gồm có 36 căn biệt thự ở vị trí gần vườn BBQ, sân tenis, Vincom Center. Tại đây, chủ yếu là các biệt thự song lập diện tích 250 m2 được thiết kế với mặt trước là khu ẩm thực Nhật bản Kimono Village và nhà trẻ. Đây là nơi có vị trí rất thuận tiện khi bạn đi lại đến các khu tiện ích.\nKhu biệt thự Hoa Lan 2 và Hoa Lan 3 là những biệt thự diện tích trung bình từ 225 m2 trở lên giúp khách hàng dễ dàng lựa chọn căn hộ phù hợp cho mình. Nếu bạn và gia đình thích một không gian riêng biệt thưa thớt biệt thự thì đây có lẽ là lựa chọn tốt.\nVới vị trí nằm phía cuối đường Hoa Lan, các biệt thự từ 4 đến 11 rất phù hợp hợp với những gia đình cần sự yên tĩnh và thanh bình.\nSố tầng: 3 \nTầng hầm: 1 \nDiện tích khu đất Diện tích khu đất: 61.000 m2"  ],
  [13,"BT013","Vinhomes Riverside The Harmony","Vinhomes Riverside The Harmony là một trong những dự án đầu tư trọng điểm của Tập đoàn Vingroup vào quận Long Biên. Tọa lạc trên khu đất rộng 960.000 m2, dự án có tổng số các loại hình sản phẩm lên tới hơn 1.000 căn biệt thự các loại gồm biệt thự song lập, đơn lập, tứ lập và 466 căn nhà phố thương mại shophouse cùng các căn nhà liền kề.","Bên cạnh việc các loại hình nhà ở đa dạng, cư dân sinh sống tại đây còn được thừa hưởng hệ thống tiện ích mang thương hiệu của Vingroup như: Trường Quốc tế liên cấp Vinschool, bệnh viện Đa khoa Quốc tế Vinmec, trung tâm thương mại Vincom...\nNgoài ra, Vinhomes Riverside còn có những tiện ích riêng như cảnh quan nội khu với khuôn viên cây xanh, hồ điều hòa cùng các tiện ích giải trí như sân golf và khu bể bơi ngoài trời... Tất cả hứa hẹn mang lại một cuộc sống tiện nghi và thoải mái nhất cho các cư dân Vinhomes.\nSố lượng sản phẩm: 328 căn biệt thự đơn lập, 221 căn biệt thự song lập, 138 căn biệt thự tứ lập, 346 căn nhà và biệt thự liền kề và 466 căn nhà phố shophouse\nDiện tích khu đất: 960.000 m2 \nNăm khởi công: 2016\nNăm hoàn thành: 2017\nThời gian bàn giao: Quý IV"  ],
  [14,"BT014","Gamuda Gardens","Khu đô thị Gamuda Gardens là dự án nhà ở thương mại do Tập đoàn Gamuda Land Việt Nam làm chủ đầu tư với quy mô diện tích lên tới 73 ha. Được xây dựng với mục tiêu trở thành một khu đô thị khép kín với đầy đủ các thang thiết bị hiện đại và hệ thống tiện ích dịch vụ cộng đồng ngay trong khuôn viên sống, đáp ứng mọi nhu cầu sống đa dạng của các cư dân thành thị.","Gamuda Gardens cung cấp cho thị trường nhà ở nhiều sản phẩm nhà ở đa dạng bao gồm:  nhà liền kề, biệt thự đơn lập, biệt thự song lập, shophouse và căn hộ chung cư cao cấpvới phong cách thiết kế tận dụng mặt thoáng tối đa, mang đến cuộc sống thoáng đãng, thư thái. Ngoài ra các căn hộ tại đây còn được thiết kế theo 04 tiêu chí nổi bật gồm: Chất lượng thiết kế hoàn hảo, Cộng đồng dân cư văn minh, Tiện ích hiện đại đa dạng, Đảm bảo An toàn cao, đáp ứng nhu cầu sống và tận hưởng cho một đại bộ phận dân cư trong và ngoài thành phố.\nDự án Gamuda Gardens thực sự đã xây dựng nên một khu dân cư hoàn thiện với hệ thống tiện ích 5 sau gồm có: Trung tâm thương mại, siêu thị, trường học quốc tế liên cấp, bệnh viện, khu nhà trẻ thông minh, khu bể bơi bốn mùa, sân tập thể thao trong nhà và ngoài trời, phòng tập Gym, khu vui chơi thư giãn,... Thêm vào đó là tiện ích cảnh quan xanh nổi bật với hệ thống vườn sinh thái đa dạng, chủ đầu tư đã dành 50% diện tích đất dự án cho không gian cây xanh và khuôn viên vui chơi, mang đến cuộc sống xanh đúng nghĩa là lành mạnh cho các cư dân dự án trong tương lai.\n\nSố lượng sản phẩm: 812 căn hộ chung cư, 256 biệt thự song lập, 418 căn liền kề\nDiện tích khu đất: 730.000 m2 Năm khởi công Năm khởi công: 2012 Năm hoàn thành Năm hoàn thành: 2017"  ],
  [15,"BT015","Vinhomes Thăng Long","Vinhomes Thăng Long là dự án được xây dựng theo mô hình khu đô thị khép kín với tiêu chí khu nhà ở và hệ thống tiện ích tích hợp ngay trong một, mang lại một cuộc sống tiện nghi bậc nhất, đảm bảo an toàn với hệ thống bảo vệ 24/24 cho các cư dân khu đô thị trong tương lai.","Lấy cảm hứng cuộc sống của vùng Địa Trung Hải, các kiến trúc sư tài ba của dự án đã khoác lên cho Vinhomes Thăng Long một diện mạo ấn tượng và vô cùng độc đáo, mang hơi thở hiện đại của Châu Âu nhưng vẫn giữ lại được những nét tinh tế của kiến trúc phương Đông, đồng thời vẫn đảm bảo được các yếu tố phong thủy mà người Việt Nam vẫn luôn coi trọng.\nVinhomes Thăng Long bao gồm 798 căn biệt thự, nhà vườn, nhà liền kề & nhà phố thương mại được quy hoạch và xây dựng biệt lập, khép kín. Cụ thể:\n– 11 căn biệt thự đơn lập, diện tích đất 380-416m2 \n– 600 căn nhà vườn song lập, diện tích đất 120-250m2\n– 115 căn nhà liền kề, diện tích đất 92m2, diện tích sàn xây dựng 221m2\n– 72 căn nhà phố thương mại, diện tích đất 90m2, diện tích sàn xây dựng 243,43m2\nPhía Bắc: Dự án giáp với Đại lộ Thăng Long\nPhía Nam: Dự án giáp với đường TL 72 và khu dân cư thôn Ngãi Cầu\nPhía Đông: Dự án giáp với đường Lê Trọng Tấn kéo dài, khu dân cư thôn Ngãi Cầu, và khu đất dịch vụ An Khánh, Thiên đường Bảo Sơn.\nPhía Tây: Dự án giáp với đường vành đai 4\nDự án Vinhomes Thăng Long sở hữu vị trí đắc địa, thuận tiên trong giao thong chắc chẵn sẽ mang đến cho cư dân những trải nghiệm hoàn toàn mới của một khu đô thị sinh thái ngay trong lòng Hà Nội.\n"  ],
  [16,"BT016","Khu nhà ở V6 Văn Phú","Dự án V6 là khu tổ hợp nhà liền kề nằm trong khu đô thị Văn Phú do Công ty Cổ phần Đầu tư Văn Phú làm chủ đầu tư. Các ngôi nhà tại khu V6 ngoài thiết kế mang đậm phong cách Châu Âu còn được chú trọng tới các nguyên tắc về phong thủy giúp ngôi nhà luôn đem tới tài vận, sự thịnh vượng cho gia chủ.","Nằm trên vị trí ô đất V5 – V6 KĐT Văn Phú, Khu nhà Phố Liền kề Văn Phú Hà Đông được thiết kế theo kiến trúc tân cổ điển kiểu Pháp, đáp ứng được 3 yếu tố quan trọng hàng đầu trong thiết kế đó là công năng tiện dụng, yếu tố hình tượng về kiến trúc và hoàn thiện về kêt cấu. Tại dự án này, tất cả các ngôi nhà đềi được xây dựng với chiều cao 5-6-7 tầng và mặt tiền từ 5-7m, đáp ứng được nhu cầu của khách hàng mua để ở hoặc mua để kinh doanh thương mại, cho thuê làm Văn phòng.\n\nBên cạnh khu nhà ở, các cư dân sống tại khu V6 còn được hưởng trọn vẹn tiện ích của khu đô thị Văn Phú như: Khu trường học (mầm non, tiểu học, trung học), phòng khám đa khoa, khu sinh hoạt cộng đồng (gồm các sân thể thao và nhà sinh hoạt chung), các công trình dịch vụ thương mại, đất giao thông, bãi đỗ xe…\n\nNgoài ra, các cư dân tại đây còn được hưởng cuộc sống trong lành và khỏe mạnh với khu cây xanh công viên và khu thể dục thể thao rộng 6,47ha, bao gồm: Một khu cây xanh công viên tập trung, bốn vườn hoa - sân chơi,  năm vườn hoa - cây xanh, hai sân bóng, và 1 khu cây xanh kết hợp mặt nước nằm xen kẽ trong lõi các nhóm nhà ở, cạnh những tuyến phố ô bàn cờ thanh bình, rợp bóng mát."  ],
  [17,"BT017","Khu nhà ở V5 Văn Phú","Dự án V5 là khu tổ hợp nhà liền kề nằm trong khu đô thị Văn Phú do Công ty Cổ phần Đầu tư Văn Phú làm chủ đầu tư. Các ngôi nhà tại khu V5 ngoài thiết kế mang đậm phong cách Châu Âu còn được chú trọng tới các nguyên tắc về phong thủy giúp ngôi nhà luôn đem tới tài vận, sự thịnh vượng cho gia chủ.","Nằm trên vị trí ô đất V5 – V6 KĐT Văn Phú, Khu nhà Phố Liền kề Văn Phú Hà Đông được thiết kế theo kiến trúc tân cổ điển kiểu Pháp, đáp ứng được 3 yếu tố quan trọng hàng đầu trong thiết kế đó là công năng tiện dụng, yếu tố hình tượng về kiến trúc và hoàn thiện về kêt cấu. Tại dự án này, tất cả các ngôi nhà đềi được xây dựng với chiều cao 5-6-7 tầng và mặt tiền từ 5-7m, đáp ứng được nhu cầu của khách hàng mua để ở hoặc mua để kinh doanh thương mại, cho thuê làm Văn phòng.\n\nBên cạnh khu nhà ở, các cư dân sống tại khu V6 còn được hưởng trọn vẹn tiện ích của khu đô thị Văn Phú như: Khu trường học (mầm non, tiểu học, trung học), phòng khám đa khoa, khu sinh hoạt cộng đồng (gồm các sân thể thao và nhà sinh hoạt chung), các công trình dịch vụ thương mại, đất giao thông, bãi đỗ xe…\n\nNgoài ra, các cư dân tại đây còn được hưởng cuộc sống trong lành và khỏe mạnh với khu cây xanh công viên và khu thể dục thể thao rộng 6,47ha, bao gồm: Một khu cây xanh công viên tập trung, bốn vườn hoa - sân chơi,  năm vườn hoa - cây xanh, hai sân bóng, và 1 khu cây xanh kết hợp mặt nước nằm xen kẽ trong lõi các nhóm nhà ở, cạnh những tuyến phố ô bàn cờ thanh bình, rợp bóng mát."  ],
  [18,"BT018","The Premier Hà Nội","\nSo sánh Yêu thích\nThe Premier Hà Nội sở hữu vị trí đắc địa tương lai sẽ trở thành phố mua sắm thương mại, nhà phố giống Vincom Shophouse của Tập đoàn Vingroup. Cư dân sẽ được tận hưởng những tiện ích tích hợp của tòa nhà như: Nhà hàng, khu giải trí và mua sắm hiện đại. Thêm vào đó, The Premier Hà Nội còn nằm trong khu vực kinh tế phát triển sôi động nhất của thành phố và cũng là trung tâm chính trị – hành chính quốc gia mới, hứa hẹn sẽ làm hài lòng những vị khách khó tính nhất.","Khu nhà liền kề The Premier Hà Nội tọa lạc trên mặt tiền phố Tôn Thất Thuyết, phường Dịch Vọng hậu, quận Cầu Giấy, Hà Nội với quy mô khoảng 7.000m2. Trong đó, diện tích đất ở là 6.000m2 với tổng cộng 55 căn, mỗi căn từ 90-120m2 và đất đường nội bộ khoảng 1.000m2.\nVới xu hướng đô thị hóa ngày càng phát triển, các quỹ đất liền kề và biệt thự gần như không còn nhiều dành cho khách hàng lựa chọn, trong số những khu đất hiếm hoi của thành phố thì dự án The Premier thực sự phù hợp cho những gia đình mong muốn có ngôi nhà liền kề trong một khu đô thị sang trọng đảm bảo an ninh nhất hiện nay.\nDự án Liền kề The Premier đã hoàn thiện Pháp lý, cơ sở hạ tầng và đường nội bộ. Tách sổ đỏ từng lô cho khách và khách hàng tự xây thô, công ty sẽ cấp giấy phép xây dựng cho khách mua mỗi lô gồm có 5 tầng + 1 tum và 01 tầng hầm."  ],
  [19,"BT019","Shophouse Vạn Phúc Hà Đông","Khu nhà phố thương mại 24h tại Vạn Phúc, Hà Đông, Hà Nội nằm dọc theo các trục đường Tố Hữu có chiều rộng tới 42m, là sự kết hợp hài hòa giữa không gian kinh doanh thuận tiện và nơi ở tiện nghi, nâng tập quán kinh doanh truyền thống lên một đẳng cấp mới. Cơ hội đầu tư nhà phố đẳng cấp nhất 2017.","Quy mô: Được đầu tư và phát triển bởi Công ty Cổ phần đầu tư Hải Phát – Hải Phát INVEST, dự án Shophouse 24h Vạn Phúc là khu phố thương mại lớn nhất khu vực phía Tây Hà Nội. Trên tổng diện tích đất rộng 7.100m2, dự án gồm 125 căn shophouse có diện tích từ 50 – 60m2 mỗi căn với 04 tầng nổi và 01 tầng hầm hướng trực diện ra mặt đường Tố Hữu rộng 42m với 06 làn xe lưu thông.\n\nCác ưu điểm nổi bật vượt trội:\n♦ Khu Phố thuận tiện kết nối với Làng nghề truyền thống Lụa Hà Đông và các sản phẩm, thương hiệu nổi tiếng trong nước và quốc tế, với khu vực trung tâm hành chính quận Hà Đông, chợ Hà Đông, bưu điện Hà Đông, Trung tâm Thể dục thể thao và vườn hoa công viên quận Hà Đông, gần các trường Đại học có tiếng của Hà Nội như: Học viện Chính trị, Học viện An ninh Nhân dân, Đại học Kiến trúc Hà Nội, Đại học Hà Nội, Trường Cao Đẳng Y tế Hà Đông, Trường PTTH, THCS, Tiểu học, Mầm non công lập và tư thục; Bệnh viện Đa khoa Hà Đông, Bệnh viện Quân đội 103,…\n\n♦ Nơi đây còn gần các Khu đô thị văn minh, hiện đại nhất phía Tây Hà Nội như: Murberry Lane, Season Avenue, Chung cư Bắc Hà Tower, Khu đô thị Dương Nội, Văn Khê, An Hưng, Tổ hợp Thương mại Dịch vụ và Căn hộ The Pride,… với đầy đủ các loại hình từ thương mại, giáo dục, y tế đến dịch vụ vui chơi giải trí, chăm sóc sức khỏe: từ Chợ hoa cây cảnh, chợ đồ cổ, Làng Lụa, Làng hoa Ngọc Đại…\n♦ Diện tích 50m2 và 60m2.\n♦ Xây dựng: 3 tầng +1 tầng lửng +1 tum + 1 tầng hầm\n♦ Mặt tiền 5m\n♦ Không gian kinh doanh trước mặt tiền rộng hơn 100m2.\n♦ Diện tích sàn sử dụng: 280m2 và 340m2"  ],
  [20,"BT020","Lacasta văn phú","Tọa lạc trung tâm KĐT Văn Phú, dự án La Casta có tổng diện tích 6,5 ha. Tổ hợp bao gồm liền kề, nhà phố thương mại (shophouse) và chung cư cao cấp.","Với thiết kế theo phong cách tân cổ điển với kiến trúc hiện đại cùng hệ thống mái vòm, dự án La Casta mang đến tổng thể kiến trúc sang trọng, môi trường sống hòa hợp với thiên nhiên, kiến tạo nên không gian văn hóa phức hợp hiện đại.\n\nDự án bao gồm 359 lô liền kề thấp tầng diện tích đất từ 71 đến 176m2, trong đó có 199 căn nhà phố thương mại. Với vị trí trung tâm của KĐT Văn Phú, khu shophouse thích hợp cho gia chủ có ý định kinh doanh, kết hợp cuộc sống tiện nghi với khả năng tăng thu nhập ổn định. Shophouse có 2 mặt đường, mang đến không gian kinh doanh và sinh hoạt riêng biệt.\n\nLa Casta sở hữu công viên lõi gần 1ha tại khu vực Hà Đông. Công viên được thiết kế theo phong cách châu Âu với rừng cây xanh và những con đường hoa và thảm cỏ xanh. Trong công viên có khu vui chơi dành cho trẻ em, khu thể dục thể thao ngoài trời cùng vườn nướng BBQ công cộng, quán cafe sang trọng trên diện tích 300m2…\n\nLa Casta thừa hưởng nhiều tiện ích về hạ tầng và giao thông: kết nối tới trung tâm TP bằng trục đường mới Lê Trọng Tấn với đường Tố Hữu, đường cao tốc Láng Hòa Lạc, đường vành đai 4 của Hà Nội. Bên cạnh đó, tuyến xe buýt nhanh BRT kết nối từ Kim Mã đến KĐT Văn Phú.\n– Quy mô:\nTổng diện tích dự án: 6,5 ha – Liền kề 4.1 ha – Còn lại là khuôn viên cây xanh và chung cư\nChia làm 2 loại bất động sản\nLoại 1: gồm 2 lô làm khu chung cư cao tầng và dịch vụ: Lô H-CT1 & Lô H-CT2 \nLoại 2: gồm 5 block làm liền kề và Shophouse:\n+ Block H-TT1 có 86 lô, H-TT2 có 119 lô, H-TT3 có 42 lô, H-TT4 có 36 lô, H-TT5 có 76 lô.\n+ Diên tích:\nLoại 2PN: 53.84 - 58.64 - 59.62 - 64.57 - 68.54\nLoại 3PN: 82.86 - 93.59\n+ Mặt tiền từ: 5 – 7m, xây dựng 5 tầng"  ],
  [21,"BT021","Xuân Phương Viglacera","Khu đô thị Xuân Phương được xây dựng trên lô đất 14,6 ha và do Tổng công ty Viglacera làm chủ đầu tư và xây dựng. Dự án bao gồm các hạng mục công trình: Biệt thự, nhà phố liền kề, chung cư thương mại, chung cư dành cho người có thu nhập thấp, trung tâm thương mại, văn phòng cho thuê và các công trình công cộng (trường học, cây xanh, mặt nước, khu vui chơi trẻ em, khu thể thao như sân tennis, phòng gym, spa...). Trong đó:","Biểu tượng của cuộc sống\ntiện nghi và thịnh vượng\n* Khu biệt thự, liền kề - Khu đô thị Xuân Phương được quy hoạch đồng bộ, có tổng diện tích 14,6 ha, nằm tại phường Xuân Phương, Quận Nam Từ Liêm, Hà Nội - Khu vực trọng điểm của phía Tây thành phố với sự đầu tư và mở rộng mạnh mẽ.\n* 337 căn nhà liên kế cao 4 tầng sử dụng hệ thống thông gió tự nhiên nên rất tiết kiệm năng lượng và thân thiện với môi trường. Các căn liền kề được hoàn thiện mặt ngoài như: Sân cổng, tường rào, rán ngói.\n* Bên trong căn nhà phòng khách, phòng bếp và phòng ngủ được bố trí hợp lý tối đa ánh sáng tự nhiên.\n* Trước cửa của các căn nhà đều được bố trí khoảng sân rộng gia chủ có thể để được ô tô.\n\nTHIẾT KẾ THÂN THIỆN, DIỆN TÍCH HỢP LÝ\nCác căn biệt thự, liền kề được thiết kế với kiến trúc đột phá, nhấn mạnh vào không gian mở, thân thiện với thiên nhiên vừa đảm bảo tính sang trọng và hiện đại. Diện tích biệt thự liền kề từ 92,7 - 146,7m2 giúp bạn dễ dàng lựa chọn được những không gian sống lý tưởng cho gia đình.\n\nKHÔNG GIAN XANH CHO CUỘC SỐNG AN LÀNH\nCư dân được hưởng trọn vẹn cảnh quan hoàn hảo, tiện nghi và lãng mạn của công viên cây xanh với hồ nước rộng 10.000 m2, tạo sự giao hòa giữa thiên nhiên và con người. Không gian lý tưởng để bạn sống, làm việc, nghỉ ngơi và tận hưởng cuộc sống.\n\nDỊCH VỤ TIỆN ÍCH SANG TRỌNG, HIỆN ĐẠI\nHội tụ đầy đủ mọi tiện ích hiện đại của một thành phố thu nhỏ với không gian xanh, hồ nước những công trình cao cấp gồm trường học, khu vui chơi, công viên trung tâm, khu thể thao như: sân bóng, sân tenis... đảm bảo cho những cư dân trẻ, năng động và hiện đại một môi trường sống tốt nhất và toàn diện nhất."  ],
  [22,"BT022","Biệt thự FLC Garden City","Dự án biệt thự thuộc FLC Garden City là khu hỗn hợp gồm biệt thự đơn lập và biệt thự liền kề. Sau khi hoàn thiện xây dựng, dự án sẽ cung cấp 153 căn biệt thự đa dạng các loại diện tích với các mức chi phí khác nhau nhằm đáp ứng tối đa mọi nhu cầu của khách hàng.\nBiệt thự FLC Garden City có thiết kế theo phong cách Châu Âu và được bố trí xung quanh khu vực hồ cảnh quan, mặt hướng hồ, tạo không gian thoáng đãng, mát mẻ. Dự án nhà biệt thự được bố trí khoa học dọc các tuyến đường trong khu đô thị và nằm xen giữa các khu nhà cao tầng với thiết kế theo hướng không gian mở, tiếp xúc tối đa với ánh sáng mặt trời và gió tự nhiên, mang đến cho bạn một không gian xanh, thoáng đãng, trong lành. ","1. Vị trí tiện ích: Khu đất quy hoạch lập dự án FLC Garden City nằm tại vị trí gần trung tâm Quận Nam Từ Liêm.\n\n- Khu nhà Biệt thự, Liền kề này nằm cạnh trục đường 70, một đầu đấu nối với khu A Nam cường, một đầu nối với đường Lê Quang Đạo kéo dài.\n\n- Từ khu đô thị FLC Garden City các em học sinh chỉ mất 3km di chuyển là tới các trường quốc tế như: THPT Đoàn Thị Điểm, Lômôlôxop, maricure, Luơng Thế Vinh….hệ thống giáo dục liên cấp từ mầm non lên tới cấp 3.\n\n- Chỉ cách Đại Học Quốc Gia và Thương Mại có 4km, cách trường HV báo chí tuyên truyền 5 km .....\n-  Đi ra Viện 103 có 1,5 (km), đi xe đạp bạn chỉ mất có 8 phút.\n\n- Cách Sân Gold Mỹ Đình 1,3 km\n\n-  Ra bến xe Mỹ Đình cũng không xa chỉ 4 km\n\n-  Cuối tuần nếu không muốn mua ngay siêu thị gần nhà , bạn và gai đình có thể đến siêu thị BigC , chợ Mỹ Đình , The Garden... tiện lợi cho bạn đi mua sắm .\n\n2. Đặc biệt là Giá Liền Kề FLC Garden City thật Hấp Dẫn\n\n- Được ở trong khu nhà Liền Kề, Biệt Thự là mơ ước với bất kỳ ai, nơi đó trong điều kiện sống hiện đại , sang trọng và đẳng cấp đó bạn sinh sống cùng những người có dân trí rất cao, không gian sống lý tưởng và an ninh gần như tuyệt đối . Nó là lý do vì sao người người mong muốn và ước ao được trải nghiệm điều này, nay niềm mơ ước ấy đang dần được hiện thực hóa với KHU NHÀ LIỀN KỀ FLC GARDEN CITY . Bạn sẽ không phải trả số tiền khổng lồ cả CHỤC TỶ, bạn không phải lo lắng  PHÍ DỊCH VỤ hàng triệu / tháng .... Để có được ngôi nhà liền kề trong dự án này , một điều không tưởng . Đó không phải là MÓN HỜI TRONG CÂU CHUYỆN PHIẾM mà là CƠ HỘI TRONG TẦM TAY BẠN .\n\n3. Tiện ích đầy đủ cho cuộc sống, bạn thỏa sức tận hưởng !\n\n- Trung tâm mua sắm hiện đại sẽ cung cấp cho bạn nhiều mặt hàng và dịch vụ hoàn hảo, bạn chỉ đi bộ vài bước chân để vào thiên đường mua sắm ở đây !\n\nFLC Garden City tiếp giáp trục đường 70 – tuyến đường huyết mạch nối các khu đô thị của quận Nam Từ Liêm, Bắc Từ Liêm và quận Hà Đông, cách trung tâm Hội nghị Quốc Gia và siêu thị Big C chưa đầy 3km, cách trục đường Lê Văn Lương kéo dài ở phía tây Hà Nội 1,5km.\n\nĐiều đặc biệt với DỰ ÁN FLC GARDEN CITY - ĐẠI MỖ, điểm nhấn của khu đô thị này chính là KHU NHÀ LIỀN KỀ FLC GARDEN CITY, được bao quanh bởi không gian sống lý tưởng, nhiều cây xanh, sạch sẽ, tiện ích đầy đủ : trường học, phòng khám, siêu thị, ngân hàng .... "  ],
  [23,"BT023","Khu Biệt thự & Liền kề - New House Xa La","Dự án New House Xa La là khu tổ hợp bao gồm khu nhà ở cao tầng (chung cư) và khu nhà ở thấp tầng (biệt thự, nhà liền kề) do Công ty CPTM Ngôi nhà mới làm chủ đầu tư. ","Khu nhà liền kề có 20 lô được đánh số lần lượt là LK1 đến LK20, gồm các lô mặt đường lớn Phúc La 42 m, và các lô mặt đường nội bộ dự án. Khu biệt thự gồm 5 lô biệt thự, đánh số từ BT1 đến BT6. Với hai hạng mục này, chủ đầu tư đang mở bán với mức giá dao động từ 50 triệu/m2 (đất nền) và 55,5 triệu/m2 (với nhà xây thô đến tầng 2).\nBên cạnh khu nhà ở, cư dân sống tại dự án New House Xa La được thừa hưởng những tiện tích trong khu đô thị Xa La đã được hình thành và phát triển từ lâu như: Công viên cây xanh, trung tâm thương mại, bể bơi, sân tennis…\nVới mức giá hợp lý cùng hệ thống cơ sở hạ tầng đồng bộ, dự án New House Xa La hứa hẹn sẽ đem đến sự hài lòng cho các khách hàng mong muốn định cư tại đây.\nTầng hầm: 1\nSố lượng tòa nhà: 1 \nDiện tích khu đất: 11.391 m2 \nDiện tích xây dựng: 6.428 m2\nNăm hoàn thành: 2017\nThời gian mở bán: Quý I/2017"  ],
  [24,"BT024","The Green Daisy","Dự án nhà liền kề The Green Daisy tọa lạc trong quần thể The Green Manor, thuộc Khu đô thị Geleximco - Lê Trọng Tấn, nằm mặt đường Lê Trọng Tấn với thiết kế 1600 lô liền kề được chia thành 4 khu A, B, C, D. Là khu đô thị kiểu mẫu, dự án sở hữu đầy đủ những tiện ích phục vụ cư dân như nhà trẻ, trường học, sân tennis, sân bóng, công viên, vườn cây, hồ bơi... đem lại cho cư dân một cuộc sống vô cùng tiện nghi.","1. vị trí\nKhu nhà ở liền kề The Green Daisy bao gồm 4 khu A, B, C, D tọa lạc dọc 2 bên đường Lê Trọng Tấn nối từ trục đường Láng Hòa Lạc xuống đường Quang Trung, Hà Đông với chiều dài khoảng 7km (khu A nằm sát Thiên Đường Bảo Sơn). Dự án thuộc địa bàn huyện Hoài Đức, cách Trung tâm Hội nghị Quốc gia khoảng 5,5km về phía Đông.\n- Phía Bắc giáp với Khu đô thị mới Văn Phú và tuyến đường vành đai 3,5\n- Phía Nam giáp với trung tâm thương mại, siêu thị và ga Ba La Hà Đông\n- Phía Tây giáp với dự án Khu nhà ở Văn Nội\n- Phía Đông giáp với dự án đầu tư Khu giáo dục Nguyễn Trãi\n\n2. tiện ích\nDự án Liền kề The Green Daisy - The Green Manor nằm trong quần thể của khu đô thị Geleximco – Lê Trọng Tấn sẽ tận hưởng tối đa các tiện ích có sẵn nơi đây. Hiện tại các cư dân của các dự án chung cư lớn như Gemek , Spendora, Thăng Long Victory, An Khánh đã sắp bàn giao nhà cho khách hàng , điều đó đã làm tăng sự sôi động và sầm uất tại nơi đây.\n\nKhi cư dân về ở cũng là lúc các tiện ích được hoàn thiện hoàn toàn từ trung tâm thương mại, Spa, Bể bơi, Gym, Nhà trẻ , nhà hàng, sân golt Khuôn viên cây xanh và khu vui chơi cộng đồng\n\nCác căn liền kề The Green Daisy Lê Trọng Tấn được thiết kế hiện đại theo tiêu chuẩn quốc tế cách bố trí cũng rất khoa học do vậy nên hầu hết các căn đều được tối ưu hóa toàn bộ công năng, diện tích sử dụng cũng như tầm nhìn và ánh sáng tự nhiên đảm bảo cho căn hộ thoáng mát và thân thiện với thiên nhiên.\n \nMỗi căn hộ liền kề đều có 2 mặt thoáng, một mặt hướng ra phố và một mặt hướng ra vườn.\nMỗi nhà liền kề đều thiết kế có chỗ để ô tô, thuận tiện cho phong cách sống đẳng cấp củ giới thượng lưu.\nTất cả các phòng ngủ chính đều có ban công.\nPhòng thờ.\nKhu bếp khô và bếp ướt.\nPhòng dành cho người giúp việc (gồm cả phòng tắm).\nKhu vực giặt và phơi quần áo trên tầng thượng, cạnh phòng dành cho người giúp việc."  ],
  [25,"BT025","Tiểu khu Evlyne Gardens","Tiểu khu Evelyne Gardens được thiết kế với ý tưởng mang đến một cuộc sống xanh đúng nghĩa với sự hòa quyện của những tuyến công viên trải dài cùng những khóm hoa đa sắc màu, tiểu cảnh nước tuyệt đẹp… tất cả sẽ khiến cho cư dân tại đây có được một cuộc sống chất lượng mỗi ngày.\nGiữ nguyên phong cách chủ đạo về những căn hộ sinh thái, tất cả phòng khách và phòng ngủ của mỗi ngôi nhà tại Evelyne Gardens đều mang đến những không gian xanh, thiết kế thông minh, đảm bảo yếu tố thân thiện với môi trường đồng thời tiết kiệm năng lượng với 2 mặt thoáng trước và sau. Ngoài ra, tại Evelyne Gardens mỗi căn hộ đều được trang bị hệ thống báo động xâm nhập mang lại cuộc sống an bình cho mỗi cư dân tại đây.\n\nDự kiến sau khi hoàn thành trong năm 2017, Tiểu khu Evelyne Gardens sẽ cung cấp 165 căn nhà vườn với chiều cao 3 tầng được xây dựng theo phong cách hiện đại.","Tiểu khu Evelyne Gardens hay còn gọi là tiểu khu Hoàng Lan thuộc Khu đô thị ParkCity Hà Nội. Dự án có quy mô 4,71 ha, bao gồm 18 căn biệt thự cao cấp và 147 căn liền kề. Các căn biệt thự tại đây được thiết kế với không gian sống hoàn hảo, an toàn tuyệt đối với thiết kế cách biệt đường bao quanh bởi hệ thống tường rào có đèn chiếu sáng hiện đại và an toàn.\n\nTiểu khu có một cổng ra vào duy nhất được canh gác 24/24, kết hợp với hệ thống kiểm soát ra vào dùng thẻ điện tử ngăn chặn mọi sự xâm nhập của người lạ. Các cư dân tại đây sẽ luôn có cảm giác yên tâm dù đi vắng hay ở nhà.\n\nĐặc biệt, một trong các điểm khiến dự án Evelyne Gardens trở nên hết sức ấn tượng là mỗi căn nhà ở đây đều có phòng ngủ chính và phòng khách nhìn ra công viên, giúp cho không gian sống lúc nào cũng tràn ngập ánh sáng mặt trời và không khí.\n\nTiểu khu Evelyne Gardens nằm trong Khu đô thị ParkCity Hà Nội. Dự án có vị trí thuận lợi ở điểm cắt của trục đường đường Lê Trọng Tấn và Lê Văn Lương kéo dài, quận Hà Đông, cửa ngõ phía Tây Nam Thủ đô - khu vực có tốc độ phát triển cực nhanh tại thành phố hiện nay. Dự án cách Trung tâm Hội nghị Quốc gia khoảng 5km, các tuyến đường Nguyễn Trãi - Quang Trung 6km.\n\nTrung tâm thương mại: Các cư dân tại tiểu khu Evelyne Gardens - ParkCity Hà Nội sẽ được thỏa sức mua sắm hàng hóa tại một trung tâm thương mại sầm uất với nhiều trung tâm mua sắm, cửa hàng tiện ích, khu vui chơi giải trí và nhà hàng.\n\nCông viên trung tâm: Với quy mô 11,46 ha, công viên trung tâm bao gồm một hồ nước lớn, bao quanh bởi các con đường dạo bộ hiền hòa cùng các khoảng không gian mở như hòn non bộ, suối nước, ghế đá ven đường cùng những hàng rào tràn ngập sắc hoa đem lại cảm giác thoải mái và thư thái cho cư dân.\n\nKhu vui chơi dành cho trẻ em: Đây là một không gian rộng rãi có nhiều trò chơi hấp dẫn, kích thích trẻ em tha hồ tìm hiểu, khám phá thế giới tự nhiên.\n\nCâu lạc bộ sinh hoạt cộng đồng: Trung tâm thể thao và câu lạc bộ sinh hoạt cộng đồng tọa lạc ở trung tâm khu công viên với quy mô 1,07 ha, bao gồm phòng tập, bể bơi, hội trường lớn, trung tâm chăm sóc trẻ em, quán cafe, sân tennis và những công trình tiện ích khác dành riêng cho những hoạt động vui chơi giải trí. Với rất nhiều lựa chọn, cư dân tại dự án có thể dễ dàng tham gia các loại hình giải trí và các môn thể thao yêu thích.\n\nCư dân sẽ có một cuộc sống an toàn với hàng loạt tiện ích khác như chốt bảo vệ tại cổng ra vào, hệ thống an ninh bảo đảm, cổng ra vào duy nhất, hệ thống kiểm soát ra vào bằng thẻ điện từ, hệ thống đèn chiếu sáng và tường bao.\n\nBên cạnh đó, cư dân được thư giãn và hưởng thụ công viên dọc bên đường với những giàn hoa, khu vui chơi và thể thao, lối đi rảo bộ uốn lượn. Ngoài ra còn có những tiện ích trong tương lai như khu tắm nắng cạnh bể bơi, phòng tập thể dục, bể bơi trẻ em, bể bơi người lớn, hội trường đa chức năng, khu tổ chức tiệc ngoài trời, siêu thị, nhà trẻ, thư viện.\n\nTrường học các cấp: Hệ thống trường học tại Khu đô thị ParkCity Hà Nội được xây dựng với quy mô 5,67 ha, bao gồm vườn trẻ, một trường tiểu học, một trường trung học và một trường quốc tế. Đặc biệt, với khoảng cách rất gần cùng đường đi bộ an toàn, các em học sinh tại đây có thể tự đi bộ đến trường học từ các tiểu khu khác nhau của khu đô thị một cách thuận tiện và dễ đàng.\n\nNhững ngôi nhà tại dự án được thiết kế 3 tầng, bao gồm hai sân vườn trước và sau, có garage riêng. Đặc biệt, tất cả các phòng ngủ chính, phòng khách đều có View công viên chung rộng thoáng, xanh mát."  ],
  [26,"BT026","Vinhomes Green Bay","Các lô biệt thự Vinhomes Green Bay đều được đặt tại vị trí có thể nói là trung tâm nhất dự án. Các căn biệt thự tại dự án đều được bố trí xung quanh khuôn viên cây xanh và hồ xanh mát của khu đô thị. Biệt thự tại dự án được thiết kế với diện tích tương đối lớn từ 250-350m2 cùng khuôn viên cây xanh rộng mát.:","Sự khác biệt của những căn biệt thự Vinhomes Green Bay Mễ Trì đến từ những ưu điểm vượt trội mà dự án sở hữu. Vị trí đắc địa, thuận tiện giao thông, liền kề hồ điều hòa lớn, thừa hưởng khối tiện ích đẳng cấp … là 3 trong số rất nhiều lý do làm nên sự khác biệt đó.\n\nVị trí đắc địa\nNằm trên dải đất có vị trí “vàng” hiếm hoi còn sót lại, Vinhomes Green Bay Mễ Trì với những căn biệt thự, căn hộ hiện đại, tiện nghi hứa hẹn sẽ mang đến cho cư dân rất nhiều sự thuận tiện, đặc biệt là việc di chuyển đến các khu vực trung tâm. Chỉ cách giao điểm của 4 trục đường lớn Trần Duy Hưng, Khuất Duy Tiến, Phạm Hùng, đại lộ Thăng Long chừng 200 m2, dư dân sống tại Vinhomes Green Bay Mễ Trì dễ dàng di chuyển đi học, đi chơi, đi làm một cách thoải mái.\n\nLiền kề hồ điều hòa lớn\nGóp phần mang đến không gian sống trong lành cho biệt thự Vinhomes Green Bay Mễ Trì, hồ điều hòa Mễ Trì nằm liền kề dự án sẽ là ưu thế tuyệt đối mà ít dự án có được. Những căn biệt thự Vinhomes Green Bay xinh xắn soi bóng bên hồ nước trong xanh, những hàng cây xanh mát… mang đến một môi trường sống vô cùng trong lành, yên tĩnh giữa phố thị sầm uất của khu vực phía tây.\n\nThừa hưởng khối tiện ích đẳng cấp\nVinhomes Green Bay Mễ Trì còn khẳng định giá trị và chất lượng sống đẳng cấp qua hệ thống tiện ích mà dự án sở hữu. Mang thương hiệu Vinhomes nghĩa là biệt thự Vinhomes Green Bay Mễ Trì đã được thừa hưởng cả một hệ thống tiện ích khổng lồ từ y tế, giáo dục, hệ thống bán lẻ cho đến vui chơi giải trí… Mọi nhu cầu của cư dân đều được thỏa mãn chỉ với “một bước chân”.\n\nTất cả các căn biệt thự đều hướng hồ trung tâm và liền kề công viên cây xanh, xen kẽ là 17 cụm tiện ích đặc quyền dành cho cư dân tại vịnh xanh. Các biệt thự và nhà phố được thiết kế theo phong cách tân cổ điển sang trọng. Đặc biệt, để khách hàng tự do sáng tạo, sắp đặt không gian sống theo đúng sở thích, nhu cầu- tất cả các biệt thự vinhomes green bay đều được bàn giao thô hoàn thiện mặt ngoài."  ],
  [27,"BT027","Khu đô thị Pandora Hà Nội","",""  ],
  [28,"BT028","Khu căn hộ Vinhomes Gardenia-đóa nhài tây của thành phố","",""  ],
  [29,"BT029","Khu nhà ở Phú Thượng Hà Nội","",""  ],
  [31,"BT031","Khu đô thị Him Lam Thạch Bàn Hà Nội","",""  ],
  [32,"BT032","Khu đô thị ParkCity Hà Nội Hà Nội","",""  ],
  [33,"BT033","Biệt thự liền kề The Botanica - Khu đô thị Vinhomes Gardenia  Hà Nội","",""  ],
  [34,"BT034","Khu nhà ở Xuân Đỉnh Hà Nội","",""  ],
  [35,"BT035","Five Star Mỹ Đình Hà Nội","",""  ],
  [36,"BT036","Nhà phố thương mại Shophouse  - Khu đô thị Vinhomes Gardenia  Hà Nội","",""  ],
  [37,"BT037","Nhà liền kề - Tổ hợp 671 Hoàng Hoa Thám Hà Nội","",""  ],
  [38,"BT038","Tổ hợp 173 Xuân Thủy Hà Nội","",""  ],
  [39,"BT039","Nhà liền kề 173 Xuân Thủy - Tổ hợp 173 Xuân Thủy Hà Nội","",""  ],
  [40,"BT040","Khu nhà ở tại 96 - 96B Nguyễn Huy Tưởng Hà Nội","",""  ],
  [41,"BT041","Khu nhà ở Học viện Tư pháp Hà Nội","",""  ],
  [42,"BT042","Khu nhà ở Vũ Ngọc Phan Hà Nội","",""  ],
  [43,"BT043","Nhà ở xã hội Rice Home Sông Hồng Hà Nội","",""  ],
  [44,"BT044","Khu đô thị Cienco 5 Mê Linh Hà Nội","",""  ],
  [45,"BT045","Fafilm - VNT Tower Hà Nội","",""  ],
  [46,"BT046","Ngọc Sơn Village Hà Nội","",""  ],
  [47,"BT047","Nhà phố liền kề  - Khu đô thị Xuân Phương Viglacera Hà Nội","",""  ],
  [48,"BT048","Khu chức năng đô thị Ao Sào Hà Nội","",""  ],
  [49,"BT049","Tổ hợp MC:Uipec Highrise Hà Đông Hà Nội","",""  ],
  [50,"BT050","Liền kề Romantic Park Tây Hồ Tây Hà Nội","",""  ],
  [51,"BT051","Liền kề Dreamland Xuân La - Khu phức hợp Dreamland Xuân La Hà Nội","",""  ],
  [52,"BT052","Khu phức hợp Dreamland Xuân La Hà Nội","",""  ],
  [53,"BT053","Liền kề 622 Minh Khai - Khu nhà ở xã hội 622 Minh Khai Hà Nội","",""  ],
  [54,"BT054","Khu nhà ở xã hội 622 Minh Khai Hà Nội","",""  ],
  [55,"BT055","Thanh Bình Village Hà Nội","",""  ],
  [56,"BT056","Khu phố An Sinh Hà Nội","",""  ],
  [57,"BT057","Khu biệt thự - Khu đô thị Xuân Phương Viglacera Hà Nội","",""  ],
  [59,"BT059","Khu đô thị Duyên Thái Hà Nội","",""  ],
  [60,"BT060","Khu đô thị mới Văn Quán Hà Nội","",""  ],
  [62,"BT062","Tiểu khu đô thị Nam La Khê Hà Nội","",""  ],
  [63,"BT063","Khu đô thị Eurowindow River Park Hà Nội","",""  ],
  [64,"BT064","Khu đô thị Louis City Đại Mỗ Hà Nội","",""  ],
  [66,"BT066","Khu đô thị mới Phú Lương Hà Nội","",""  ],
  [67,"BT067","Tiểu khu đô thị mới Vạn Phúc Hà Nội","",""  ],
  [68,"BT068","Khu đô thị Đặng Xá 1 Hà Nội","",""  ],
  [69,"BT069","Khu đô thị Hanoi Garden City - Khu đô thị Thạch Bàn Hà Nội","",""  ],
  [70,"BT070","Khu đô thị Splendora An Khánh Hà Nội","",""  ],
  [71,"BT071","Khu đô thị mới Xa La Hà Nội","",""  ],
  [72,"BT072","Khu đô thị Nam Thăng Long - Ciputra Hà Nội","",""  ],
  [73,"BT073","Khu đô thị Nam Thăng Long - Ciputra Hà Nội","",""  ],
  [74,"BT074","Tổ hợp dịch vụ thương mại căn hộ Roman Plaza Hà Nội","",""  ],
  [76,"BT076","Khu đô thị Westpoint Nam 32 Hà Nội","",""  ],
  [77,"BT077","Làng Việt Kiều Châu Âu Euroland - Khu đô thị Mỗ Lao Hà Nội","",""  ],
  [78,"BT078","Tổ hợp Hyundai Hillstate Hà Nội","",""  ],
  [79,"BT079","Biệt thự Thành phố Giao Lưu - Khu đô thị Thành phố Giao Lưu Hà Nội","",""  ],
  [80,"BT080","Khu đô thị mới Nghĩa Đô Hà Nội","",""  ],
  [81,"BT081","Khu đô thị Sunny Garden City Hà Nội","",""  ],
  [83,"BT083","Lâm Viên Villas - Khu đô thị Đặng Xá 2 Hà Nội","",""  ],
  [84,"BT084","Masteri Villas Nam An Khánh  Hà Nội","",""  ],
  [85,"BT085","Khu đô thị Green Pearl  Hà Nội","",""  ],
  [86,"BT086","Khu đô thị Thạch Bàn Hà Nội","",""  ],
  [87,"BT087","Tràng An Complex Hà Nội","",""  ],
  [88,"BT088","La Casa Villa Hà Nội","",""  ],
  [91,"BT091","Tổng Cục 5 Tân Triều Hà Nội","",""  ],
  [92,"BT092","Khu đô thị Đặng Xá 2 Hà Nội","",""  ],
  [93,"BT093","Biệt thự Chelsea Park - Khu đô thị mới Yên Hòa Hà Nội","",""  ],
  [94,"BT094","Khu đô thị FLC Garden City Hà Nội","",""  ],
  [95,"BT095","The Manor - Hà Nội Hà Nội","",""  ],
  [96,"BT096","Khu đô thị Đại Mỗ  Hà Nội","",""  ],
  [98,"BT098","Khu đô thị mới An Hưng Hà Nội","",""  ],
  [99,"BT099","Khu đô thị mới Cổ Nhuế Hà Nội","",""  ],
  [100,"BT100","Biệt thự liền kề Starlake Tây Hồ Tây - Khu đô thị Tây Hồ Tây - Starlake Hà Nội Hà Nội","",""  ],
  [101,"BT101","Biệt thự Starlake Tây Hồ Tây - Khu đô thị Tây Hồ Tây - Starlake Hà Nội Hà Nội","",""  ],
  [102,"BT102","Biệt thự Tây Đô Villas  - Khu đô thị mới Dương Nội Hà Nội","",""  ],
  [103,"BT103","Yên Bài Top Hills Villas Hà Nội","",""  ],
  [104,"BT104","Khu nhà ở Bắc Hà Hà Nội","",""  ],
  [105,"BT105","Khu nhà ở xã Tân Lập - Cienco 5 Hà Nội","",""  ],
  [106,"BT106","Khu biệt thự Hoa Phượng Hà Nội","",""  ],
  [107,"BT107","Khu đô thị Vĩnh Hoàng Hà Nội","",""  ],
  [108,"BT108","Khu biệt thự Vườn Cam Hà Nội","",""  ],
  [109,"BT109","Khu đô thị Hà Phong Hà Nội","",""  ],
  [110,"BT110","Khu đô thị mới Phùng Khoang Hà Nội","",""  ],
  [111,"BT111","Biệt thự - Khu đô thị FLC Garden City Hà Nội","",""  ],
  [112,"BT112","Biệt thự Gɑrden Villɑs - Khu đô thị Hanoi Garden City Hà Nội","",""  ],
  [113,"BT113","Biệt thự - Khu đô thị Westpoint Nam 32 Hà Nội","",""  ],
  [114,"BT114","Tiểu khu Nadyne Gardens - Khu đô thị ParkCity Hà Nội Hà Nội","",""  ],
  [115,"BT115","Biệt thự - Tổ hợp Hyundai Hillstate Hà Nội","",""  ],
  [116,"BT116","Biệt thự liền kề - The Manor - Hà Nội Hà Nội","",""  ],
  [121,"BT121","Khu biệt thự Splendora An Khánh - Khu đô thị Splendora An Khánh Hà Nội","",""  ],
  [122,"BT122","Khu đô thị New House City Hà Nội","",""  ],
  [124,"BT124","Shophouse 24h Vạn Phúc Hà Nội","",""  ],
  [125,"BT125","Biệt thự The Phoenix Garden Hà Nội","",""  ]
]